<?php

return [
    'yes' => 'Да',
    'no' => 'Нет',
    'home_page' => 'Главная страница',
    'goto' => 'Перейти',

    'details' => 'Подробнее',
    'close' => 'Закрыть',
    'date' => 'Дата',
    'delete' => 'Удалить',
    'delete_complete' => 'Удаление произведено',
    'edit' => 'Редактировать',
    'created_at' => 'Создан',
    'return_back' => 'Вернуться назад',
    'admin' => 'Админ',

    'enter' => 'Вход',
    'enter_admin_panel' => 'Вход в админ-панель',
    'admin_page' => 'Админка',
    'whoops' => 'Ой!',
    'hello' => 'Добрый день!',
    'warning' => 'Внимание!',
    'welcome' => 'Добро пожаловать!',
    'exit' => 'Выход',
    'save' => 'Сохранить',
    'save_complete' => 'Сохранение произведено',
    'last_edit' => 'Последняя редакция',

    'edit_user' => 'Редактирование пользователя',
    'add_user' => 'Добавить пользователя',
    'adding_user' => 'Добавление пользователя',

    'edit_order' => 'Редактирование заявки',
    'add_order' => 'Добавить заявку',
    'adding_order' => 'Добавление заявки',

    'edit_partner' => 'Редактирование партнера',
    'add_partner' => 'Добавить партнера',
    'adding_partner' => 'Добавление партнера',

    'edit_action' => 'Редактирование акции',
    'add_action' => 'Добавить акцию',
    'adding_action' => 'Добавление акции',

    'edit_ticket' => 'Редактирование заявки',
    'add_ticket' => 'Добавить заявку',
    'adding_ticket' => 'Добавление заявки',

    'edit_answer' => 'Редактирование ответа на заявку',
    'add_answer' => 'Добавить ответ на заявку',
    'adding_answer' => 'Добавление ответа на заявку',

//    'seo' => 'СЕО',
//    'page_title' => 'Заголовок страницы',
//    'title' => 'Заголовок',
//    'text' => 'Текст',
//    'status' => 'Статус',


//    'metric_name' => 'Название метрики',
//    'edit_metric' => 'Редактирование метрики',
//    'add_metric' => 'Добавить метрику',
//    'adding_metric' => 'Добавление метрики',
//    'metric' => 'Метрика',
//    'metric_status' => 'Статус метрики',
//    'metric_code' => 'Код метрики',
//    'metric_is_active' => 'Метрика активна',
//    'metric_not_active' => 'Метрика не активна',
//    'do_you_really_want_delete_this_metric' => 'Вы действительно хотите удалить эту метрику?',

//    'create_sitemap_xml' => 'Создать sitemap.xml',
//    'generation_complete' => 'Генерация произведена!'
];
