<?php

return [
    'home' => 'Главная',
    'users' => 'Пользователи',
    'users_description' => "Добавление и редактирование пользователей      ",
    'orders' => 'Заявки',
    'orders_description' => 'Добавление, редактирование и удаление заявок   ',
    'partners' => 'Партнеры',
    'partners_description' => 'Добавление, удаление и редактирование партнеров',
    'actions' => 'Акции',
    'actions_description' => 'Добавление, удаление и редактирование акций    ',
    'tickets' => 'Заявки в тех.поддержку',
    'tickets_description' => 'Добавление, удаление и редактирование заявок   ',
];
