<?php

return [
    'can_i_help_you' => 'Вам помочь?',
    'welcome' => 'Добро пожаловать,<br>:user!',
    'save' => 'Сохранить',
    'yes' => 'Да',
    'no' => 'Нет',
    'name' => 'Имя',
    'name1' => 'Наименование',
    'address' => 'Адрес',
    'map' => 'Карта',
    'message' => 'Сообщение',
    'website_message' => 'Сообщение с сайта ',
    'save_complete' => 'Сохранение произведено!',

    '404' => 'Страница не найдена',
    '403' => 'Доступ запрещен',

    'description' => 'Описание',
    'details' => 'Подробнее »',
    'collapse' => 'Свернуть',
    'close' => 'Закрыть',
    'date' => 'Дата',
    'delete' => 'Удалить',
    'edit' => 'Редактировать',
    'view' => 'Посмотреть',
    'created_at' => 'Создан',
    'updated_at' => 'Обновлен',
    'return_back' => 'Вернуться назад',
    'send' => 'Отправить',
    'we_will_contact_you' => 'Мы обязательно свяжимся с Вами в ближайшее время!',
    'i_agree' => 'Даю согласие на обработку персональных данных',

    'filter' => 'Фильтр',

    'home_head1' => 'Быть полезным<br>– это круто!',
    'home_head2' => 'Оказать помощь',
    'home_head3' => 'Создать заявку',

    'home_text_block1' => 'Сервис «Вам помочь?» разработан для того, чтобы оказание и получение помощи стало просто и удобно.',
    'home_text_block2' => 'Размещайте заявки, оказывайте помощь тем, кто в ней нуждается и получайте подарки от партнеров платформы.',
    'home_text_block3' => 'Оказывайте помощь и получайте подарки от партнеров платформы',
    'home_text_block4' => 'Создайте заявку на платформе и получите необходимую помощь',

    'more_about_gifts' => 'Подробнее о подарках',

    'city' => 'Город',
    'request_type' => 'Тип заявки',
    'type' => 'Тип :type',
    'number_of_performers' => 'Количество исполнителей',
    'search' => 'Поиск',

    'organizations' => 'Организации',
    'info_about_company' => 'Информация о компании',

    'you_must_fill_required_fields' => 'Вы должны заполнить все обязательные поля!',


//    'in_russian' => ' по русски',
//    'in_english' => ' по по английски',
];
