<?php

return [
    'can_i_help_you' => 'Вам помочь?',

    '404' => 'Страница не найдена',
    '403' => 'Доступ запрещен',

    'home_head1' => 'Быть полезным<br>– это круто!',
    'home_head2' => 'Оказать помощь',
    'home_head3' => 'Создать заявку',

    'home_text_block1' => 'Сервис «Вам помочь?» разработан для того, чтобы оказание и получение помощи стало просто и удобно.',
    'home_text_block2' => 'Размещайте заявки, оказывайте помощь тем, кто в ней нуждается и получайте подарки от партнеров платформы.',
    'home_text_block3' => 'Оказывайте помощь и получайте подарки от партнеров платформы',
    'home_text_block4' => 'Создайте заявку на платформе и получите необходимую помощь',

    'more_about_gifts' => 'Подробнее о подарках',

    'organizations' => 'Организации',
    'info_about_company' => 'Информация о компании',

    'status_0' => 'Закрыта',
    'status_1' => 'В работе',
    'status_2' => 'Открыта',
    'status_3' => 'На модерации',

    'new_chat_message' => 'Администрация ресурса приветствует вас!',
    'to_over_order' => 'Для того чтобы закрыть заявку, вы должны в раделе «Мои запросы» нажать кнопку «Завершить» на соответствующей заявке',

	'save_complete' => 'Сохранение произведено',

    'how_does_it_work_head1' => 'Для тех,<br>кому нужна помощь',
    'how_does_it_work_head2' => 'Для тех,<br>кто хочет помочь',



//    'in_russian' => ' по русски',
//    'in_english' => ' по по английски',
];
