<?php

return [
    'can_i_help_you' => 'Вам помочь?',
    'welcome' => 'Добро пожаловать',
    'yes' => 'Да',
    'no' => 'Нет',
    'name' => 'Имя',
    'name1' => 'Наименование',
    'phone' => 'Телефон',
    'address' => 'Адрес',
    'map' => 'Карта',
    'message' => 'Сообщение',
    'website_message' => 'Сообщение с сайта ',

    '404' => 'Страница не найдена',
    '403' => 'Доступ запрещен',

    'description' => 'Описание',
    'details' => 'Подробнее »',
    'collapse' => 'Свернуть',
    'close' => 'Закрыть',
    'date' => 'Дата',
    'delete' => 'Удалить',
    'edit' => 'Редактировать',
    'view' => 'Посмотреть',
    'created_at' => 'Создан',
    'updated_at' => 'Обновлен',
    'return_back' => 'Вернуться назад',
    'send' => 'Отправить',
    'we_will_contact_you' => 'Мы обязательно свяжимся с Вами в ближайшее время!',
    'i_agree' => 'Даю согласие на обработку персональных данных',
    'search' => 'Поиск',

    'filter' => 'Фильтр',

//    'in_russian' => ' по русски',
//    'in_english' => ' по по английски',
];
