<?php

return [
    'edit_order' => 'Редактирование заявки №:id',
    'h1_step1' => 'Создайте новую заявку!',
    'h1_step2' => 'Выберите количество помощников',
    'h1_step3' => 'Укажите адрес оказания помощи',
    'h1_step4' => 'Дополнительная информация',

    'h2_step1' => 'Вид помощи',
    'h2_step2' => 'Количество исполнителей',
    'h2_step3' => 'Адрес оказания помощи',
    'h2_step4' => 'Укажите необходимую информацию',

    'description_step1' => 'Выберите требуемый вам вид помощи и нажмите «Далее»',
    'description_step2' => 'Выберите количество исполнителей и нажмите кнопку «Далее»',
    'description_step3' => 'Укажите адрес оказания помощи и нажмите кнопку «Далее»',
    'description_step4' => 'Напишите дополнительную информацию о необходимой помощи и нажмите кнопку «Далее»',

    'order_was_created_for' => 'Заявка сформирована на:',
    'number_of_performers' => 'Количество исполнителей',

    'complete_message' => 'Ваша заявка успешно зарегистрирована! Сейчас Вы будете перенаправлены на страницу предпросмотра заяки',

    'next' => 'Далее',
    'back' => 'Назад'
];
