<?php

return [
    'count-down' => 'До конца акции осталось',
    'days' => 'Дней',
    'hours' => 'Часов',
    'minutes' => 'Минут',
    'seconds' => 'Секунд',
    'm1' => 'Январь',
    'm2' => 'Февраль',
    'm3' => 'Март',
    'm4' => 'Апрель',
    'm5' => 'Май',
    'm6' => 'Июнь',
    'm7' => 'Июль',
    'm8' => 'Август',
    'm9' => 'Сентябрь',
    'm10' => 'Октябрь',
    'm11' => 'Ноябрь',
    'm12' => 'Декабрь',

    '01_r' => 'января',
    '02_r' => 'февраля',
    '03_r' => 'марта',
    '04_r' => 'апреля',
    '05_r' => 'мая',
    '06_r' => 'июня',
    '07_r' => 'июля',
    '08_r' => 'августа',
    '09_r' => 'сентября',
    '10_r' => 'октября',
    '11_r' => 'ноября',
    '12_r' => 'декабря',
    
    '1' => 'Пн',
    '2' => 'Вт',
    '3' => 'Ср',
    '4' => 'Чт',
    '5' => 'Пт',
    '6' => 'Сб',
    '7' => 'Вс',
    
    'year' => 'г.'
];
